Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Saves an idea in your Logbook, to write later.
ar: يحفظ فكرة في Logbook لتكتبها لاحقًا.
da: Gemmer en idé i din Logbog, så du kan skrive den senere.
de: Speichert eine Idee in deinem Logbuch, um sie später zu schreiben.
es: Guarda una idea en tu Bitácora para escribirla luego.
fr: Enregistre une idée dans votre Journal de bord, pour l’écrire plus tard.
hi: एक आइडिया आपकी लॉगबुक में सहेजता है, बाद में लिखने के लिए।
id: Menyimpan ide di Buku log untuk ditulis nanti.
it: Salva un’idea nel tuo Diario di bordo, da scrivere dopo.
ja: アイデアを航海日誌に保存して、あとで台本にします。
ko: 아이디어를 항해 일지에 저장해 나중에 써요.
nb: Lagrer en idé i Loggboken din, så du kan skrive den senere.
nl: Bewaart een idee in je Logboek om later uit te schrijven.
pt_br: Salva uma ideia no seu Diário de bordo para escrever depois.
sv: Sparar en idé i din Loggbok, att skriva senare.
th: บันทึกไอเดียลงสมุดบันทึก ไว้เขียนทีหลัง
tr: Bir fikri sonra yazmak üzere Seyir defterine kaydeder.
vi: Lưu một ý tưởng vào Nhật ký để viết sau.
zh_hans: 把想法存进航行日志，稍后再写。
zh_hant: 把想法存進航行日誌，之後再寫。

source: Saves to Photos · post it anywhere
ar: يُحفظ في الصور · انشره أينما شئت
da: Gemmes i Fotos · post hvor som helst
de: Wird in Fotos gesichert · poste es überall
es: Se guarda en Fotos · publícalo donde quieras
fr: Enregistré dans Photos · publiez-le où vous voulez
hi: फ़ोटो में सेव होता है · कहीं भी पोस्ट करें
id: Tersimpan di Foto · posting di mana saja
it: Si salva in Foto · pubblicalo ovunque
ja: 写真に保存 · どこにでも投稿できます
ko: 사진에 저장 · 어디든 게시할 수 있어요
nb: Lagres i Bilder · post hvor som helst
nl: Slaat op in Foto’s · post overal
pt_br: Salva em Fotos · poste onde quiser
sv: Sparas i Bilder · posta var som helst
th: บันทึกลงในรูปภาพ · โพสต์ที่ไหนก็ได้
tr: Fotoğraflar’a kaydeder · istediğin yerde paylaş
vi: Lưu vào Ảnh · đăng ở bất cứ đâu
zh_hans: 保存到照片 · 随处发布
zh_hant: 儲存到「照片」· 隨處都能發佈

source: Saving room for your pause
ar: أترك مساحة لوقفتك
da: Gør plads til din pause
de: Lasse Platz für deine Pause
es: Dejando espacio para tu pausa
fr: Je garde une place pour ta pause
hi: आपके विराम के लिए जगह बना रहा हूँ
id: Menyisakan ruang untuk jedamu
it: Lascio spazio per la tua pausa
ja: 間のための余白を確保中
ko: 쉬는 타이밍을 남겨두는 중
nb: Gjør plass til pausen din
nl: Ruimte laten voor je pauze
pt_br: Deixando espaço para sua pausa
sv: Sparar plats för din paus
th: เผื่อที่ให้จังหวะหยุดของคุณ
tr: Duraklaman için yer bırakıyorum
vi: Đang chừa chỗ cho quãng nghỉ
zh_hans: 正在为你的停顿留白
zh_hant: 正在為你的停頓留白

source: Say it like you would to a friend: one line on first impressions, one thing you love, one thing you don't, and a clear yes or no.
ar: قلها كما تقولها لصديق: جملة عن الانطباع الأول، وشيء تحبه، وشيء لا تحبه، ونعم أو لا واضحة.
da: Sig det, som du ville sige det til en ven: én linje om første indtryk, én ting, du elsker, én ting, du ikke bryder dig om, og et klart ja eller nej.
de: Sag es wie zu einem Freund: ein Satz zum ersten Eindruck, eine Sache, die du liebst, eine, die dich stört, und ein klares Ja oder Nein.
es: Dilo como se lo dirías a un amigo: una frase de primera impresión, algo que te encanta, algo que no, y un sí o un no claro.
fr: Dites-le comme à un ami : une phrase de première impression, un point fort, un point faible et un oui ou non clair.
hi: ऐसे बताइए जैसे दोस्त को बताते हैं: पहली छाप पर एक लाइन, एक चीज़ जो पसंद है, एक जो नहीं, और साफ़ हाँ या ना।
id: Ceritakan seperti ke teman: satu kalimat kesan pertama, satu hal yang kamu suka, satu yang tidak, dan jawaban ya atau tidak yang jelas.
it: Dillo come lo diresti a un amico: una frase sulla prima impressione, una cosa che ami, una che non ti piace e un sì o un no chiaro.
ja: 友だちに話すように：第一印象をひとこと、好きな点をひとつ、イマイチな点をひとつ、そしてはっきりイエスかノーか。
ko: 친구에게 말하듯이: 첫인상 한 줄, 좋은 점 하나, 아쉬운 점 하나, 그리고 분명한 예 또는 아니요.
nb: Si det som du ville sagt det til en venn: én linje om førsteinntrykket, én ting du liker, én ting du ikke liker, og et tydelig ja eller nei.
nl: Zeg het zoals je het tegen een vriend zou zeggen: één zin over je eerste indruk, één ding dat je goed vindt, één ding dat je niet goed vindt, en een duidelijk ja of nee.
pt_br: Fale como falaria para um amigo: uma frase de primeira impressão, uma coisa que você ama, uma que não curte e um sim ou não claro.
sv: Säg det som du skulle säga det till en vän: en rad om första intrycket, en sak du gillar, en sak du inte gillar och ett tydligt ja eller nej.
th: พูดเหมือนเล่าให้เพื่อนฟัง: หนึ่งประโยคเรื่องความประทับใจแรก หนึ่งสิ่งที่ชอบ หนึ่งสิ่งที่ไม่ชอบ และคำตอบชัดๆ ว่าใช่หรือไม่
tr: Bir arkadaşına anlatır gibi söyle: ilk izlenimine dair bir cümle, sevdiğin bir şey, sevmediğin bir şey ve net bir evet ya da hayır.
vi: Nói như kể với bạn bè: một câu về ấn tượng đầu, một điều bạn thích, một điều bạn không thích, và câu trả lời rõ ràng có hay không.
zh_hans: 像跟朋友聊天一样：一句第一印象、一个喜欢的点、一个不喜欢的点，再给出明确的推荐或不推荐。
zh_hant: 像對朋友說話那樣：一句第一印象、一個你喜歡的地方、一個你不喜歡的地方，再給一個明確的結論：好或不好。

source: Say it or type your idea…
ar: قلها أو اكتب فكرتك…
da: Sig eller skriv din idé …
de: Sag oder tipp deine Idee …
es: Dila o escribe tu idea…
fr: Dis ou écris ton idée…
hi: अपना आइडिया बोलें या लिखें…
id: Ucapkan atau ketik idemu…
it: Dì o scrivi la tua idea…
ja: アイデアを話すか入力…
ko: 아이디어를 말하거나 입력하세요…
nb: Si eller skriv ideen din …
nl: Zeg of typ je idee…
pt_br: Diga ou digite sua ideia…
sv: Säg eller skriv din idé …
th: พูดหรือพิมพ์ไอเดียของคุณ…
tr: Fikrini söyle ya da yaz…
vi: Nói hoặc gõ ý tưởng của bạn…
zh_hans: 说出或输入你的想法…
zh_hant: 說出或輸入你的想法…

source: Say or type an idea
ar: قل فكرة أو اكتبها
da: Sig eller skriv en idé
de: Sag oder tipp eine Idee
es: Di o escribe una idea
fr: Dis ou écris une idée
hi: कोई आइडिया बोलें या लिखें
id: Ucapkan atau ketik sebuah ide
it: Dì o scrivi un’idea
ja: アイデアを話すか入力
ko: 아이디어를 말하거나 입력
nb: Si eller skriv en idé
nl: Zeg of typ een idee
pt_br: Diga ou digite uma ideia
sv: Säg eller skriv en idé
th: พูดหรือพิมพ์ไอเดีย
tr: Bir fikir söyle ya da yaz
vi: Nói hoặc gõ một ý tưởng
zh_hans: 说出或输入一个想法
zh_hant: 說出或輸入一個想法

source: Say or type an idea · in your voice
ar: قل فكرة أو اكتبها · بصوتك
da: Sig eller skriv en idé · i din stemme
de: Sag oder tipp eine Idee · in deiner Stimme
es: Di o escribe una idea · con tu voz
fr: Dis ou écris une idée · avec ta voix
hi: कोई आइडिया बोलें या लिखें · आपकी आवाज़ में
id: Ucapkan atau ketik ide · dengan suaramu
it: Di’ o scrivi un’idea · con la tua voce
ja: アイデアを話すか入力 · あなたの声で
ko: 아이디어를 말하거나 입력 · 내 목소리로
nb: Si eller skriv en idé · med stemmen din
nl: Zeg of typ een idee · in jouw stem
pt_br: Diga ou digite uma ideia · com sua voz
sv: Säg eller skriv en idé · med din röst
th: พูดหรือพิมพ์ไอเดีย · ด้วยเสียงของคุณ
tr: Bir fikri söyle ya da yaz · senin sesinle
vi: Nói hoặc gõ một ý tưởng · bằng giọng của bạn
zh_hans: 说出或输入一个想法 · 用你的声音
zh_hant: 說出或輸入一個想法 · 用你的口吻

source: Scale
ar: المقياس
da: Skalér
de: Größe
es: Escala
fr: Échelle
hi: स्केल
id: Skala
it: Scala
ja: 拡大率
ko: 배율
nb: Skaler
nl: Schaal
pt_br: Escala
sv: Skala
th: มาตราส่วน
tr: Ölçek
vi: Tỷ lệ
zh_hans: 缩放
zh_hant: 縮放

source: Scale text
ar: تغيير حجم النص
da: Skalér tekst
de: Text skalieren
es: Escalar texto
fr: Redimensionner le texte
hi: टेक्स्ट का साइज़ बदलें
id: Ubah ukuran tulisan
it: Ridimensiona testo
ja: テキストの大きさを変更
ko: 텍스트 크기 조절
nb: Skaler tekst
nl: Tekst schalen
pt_br: Redimensionar texto
sv: Skala text
th: ปรับขนาดข้อความ
tr: Metni ölçekle
vi: Đổi cỡ chữ
zh_hans: 缩放文字
zh_hant: 縮放文字

source: Scan
ar: مسح
de: Scannen
es: Escanear
fr: Scanner
hi: स्कैन करें
id: Pindai
it: Scansiona
ja: スキャン
ko: 스캔
nb: Skann
nl: Scannen
pt_br: Escanear
sv: Skanna
th: สแกน
tr: Tara
vi: Quét
zh_hans: 扫描
zh_hant: 掃描

source: Scan the code
ar: امسح الرمز
da: Scan koden
de: Code scannen
es: Escanear el código
fr: Scanner le code
hi: कोड स्कैन करें
id: Pindai kode
it: Inquadra il codice
ja: コードをスキャン
ko: 코드 스캔
nb: Skann koden
nl: Scan de code
pt_br: Escanear o código
sv: Skanna koden
th: สแกนรหัส
tr: Kodu tara
vi: Quét mã
zh_hans: 扫描代码
zh_hant: 掃描代碼

source: Scan the code with the Camera app, or enter the letters under it.
ar: امسح الرمز بتطبيق الكاميرا، أو أدخل الحروف التي تحته.
da: Scan koden med Kamera-appen, eller indtast bogstaverne under den.
de: Scanne den Code mit der Kamera-App oder gib die Buchstaben darunter ein.
es: Escanea el código con la app Cámara o escribe las letras de debajo.
fr: Scannez le code avec l’app Appareil photo, ou saisissez les lettres dessous.
hi: कोड को कैमरा ऐप से स्कैन करें, या उसके नीचे के अक्षर दर्ज करें।
id: Pindai kode dengan app Kamera, atau masukkan huruf di bawahnya.
it: Inquadra il codice con l’app Fotocamera, oppure inserisci le lettere sotto.
ja: カメラアプリでコードをスキャンするか、下の文字を入力してください。
ko: 카메라 앱으로 코드를 스캔하거나, 아래 글자를 입력하세요.
nb: Skann koden med Kamera-appen, eller skriv inn bokstavene under.
nl: Scan de code met de Camera-app, of voer de letters eronder in.
pt_br: Escaneie o código com o app Câmera ou digite as letras abaixo dele.
sv: Skanna koden med Kamera-appen, eller skriv in bokstäverna under.
th: สแกนรหัสด้วยแอปกล้อง หรือป้อนตัวอักษรด้านล่าง
tr: Kodu Kamera uygulamasıyla tara ya da altındaki harfleri gir.
vi: Quét mã bằng ứng dụng Camera, hoặc nhập các chữ cái bên dưới.
zh_hans: 用“相机”App 扫描代码，或输入其下方的字母。
zh_hant: 用「相機」App 掃描代碼，或輸入其下方的字母。

source: Scan this on the other device with the Camera.
ar: امسح هذا بكاميرا الجهاز الآخر.
da: Scan dette med Kamera på den anden enhed.
de: Scanne das mit der Kamera auf dem anderen Gerät.
es: Escanea esto con la Cámara del otro dispositivo.
fr: Scannez ceci avec l’appareil photo de l’autre appareil.
hi: इसे दूसरे डिवाइस के कैमरे से स्कैन करें।
id: Pindai ini dengan Kamera di perangkat lain.
it: Inquadralo con la Fotocamera dell’altro dispositivo.
ja: もう一方のデバイスのカメラでスキャンしてください。
ko: 다른 기기의 카메라로 스캔하세요.
nb: Skann dette med Kamera på den andre enheten.
nl: Scan dit met de camera van het andere apparaat.
pt_br: Escaneie com a Câmera do outro aparelho.
sv: Skanna detta med kameran på den andra enheten.
th: สแกนด้วยกล้องของอุปกรณ์อีกเครื่อง
tr: Bunu diğer cihazın Kamera'sıyla tara.
vi: Quét mã này bằng Camera trên thiết bị kia.
zh_hans: 请用另一台设备的相机扫描。
zh_hant: 請用另一部裝置的相機掃描。

source: Scan, photo, file or paste
ar: مسح أو صورة أو ملف أو لصق
da: Scan, foto, fil eller indsæt
de: Scannen, Foto, Datei oder Einfügen
es: Escanear, foto, archivo o pegar
fr: Scanner, photo, fichier ou coller
hi: स्कैन, फ़ोटो, फ़ाइल या पेस्ट
id: Pindai, foto, file, atau tempel
it: Scansiona, foto, file o incolla
ja: スキャン、写真、ファイル、貼り付け
ko: 스캔, 사진, 파일 또는 붙여넣기
nb: Skann, bilde, fil eller lim inn
nl: Scan, foto, bestand of plakken
pt_br: Escanear, foto, arquivo ou colar
sv: Skanna, foto, fil eller klistra in
th: สแกน รูป ไฟล์ หรือวาง
tr: Tara, fotoğraf, dosya veya yapıştır
vi: Quét, ảnh, tệp hoặc dán
zh_hans: 扫描、照片、文件或粘贴
zh_hant: 掃描、照片、檔案或貼上

source: Scene
ar: المشهد
de: Szene
es: Escena
fr: Scène
hi: दृश्य
id: Adegan
it: Scena
ja: 場面
ko: 장면
nl: Scène
pt_br: Cena
sv: Scen
th: ฉาก
tr: Sahne
vi: Cảnh
zh_hans: 场景
zh_hant: 場景

source: Script
ar: النص
da: Manuskript
de: Skript
es: Guion
hi: स्क्रिप्ट
id: Naskah
it: Copione
ja: 台本
ko: 대본
nb: Manus
pt_br: Roteiro
sv: Manus
th: สคริปต์
tr: Senaryo
vi: Kịch bản
zh_hans: 脚本
zh_hant: 腳本

source: Script added
ar: تمت إضافة النص
da: Manuskript tilføjet
de: Skript hinzugefügt
es: Guion añadido
fr: Script ajouté
hi: स्क्रिप्ट जोड़ी गई
id: Naskah ditambahkan
it: Copione aggiunto
ja: 台本を追加しました
ko: 대본을 추가함
nb: Manus lagt til
nl: Script toegevoegd
pt_br: Roteiro adicionado
sv: Manus tillagt
th: เพิ่มสคริปต์แล้ว
tr: Senaryo eklendi
vi: Đã thêm kịch bản
zh_hans: 已添加脚本
zh_hant: 已新增腳本

source: Script deleted
ar: تم حذف النص
da: Manuskript slettet
de: Skript gelöscht
es: Guion eliminado
fr: Script supprimé
hi: स्क्रिप्ट डिलीट की गई
id: Naskah dihapus
it: Copione eliminato
ja: 台本を削除しました
ko: 대본을 삭제함
nb: Manus slettet
nl: Script verwijderd
pt_br: Roteiro apagado
sv: Manus borttaget
th: ลบสคริปต์แล้ว
tr: Senaryo silindi
vi: Đã xóa kịch bản
zh_hans: 已删除脚本
zh_hant: 已刪除腳本

source: Script details
ar: تفاصيل النص
da: Manuskriptdetaljer
de: Skript-Details
es: Detalles del guion
fr: Détails du script
hi: स्क्रिप्ट का विवरण
id: Detail naskah
it: Dettagli del copione
ja: 台本の詳細
ko: 대본 세부 사항
nb: Manusdetaljer
pt_br: Detalhes do roteiro
sv: Manusdetaljer
th: รายละเอียดสคริปต์
tr: Senaryo ayrıntıları
vi: Chi tiết kịch bản
zh_hans: 脚本详情
zh_hant: 腳本詳細資料

source: Script language
ar: لغة النص
da: Manuskriptsprog
de: Skriptsprache
es: Idioma del guion
fr: Langue du script
hi: स्क्रिप्ट की भाषा
id: Bahasa naskah
it: Lingua dello script
ja: スクリプトの言語
ko: 스크립트 언어
nb: Manusspråk
nl: Scripttaal
pt_br: Idioma do roteiro
sv: Manusspråk
th: ภาษาของสคริปต์
tr: Metin dili
vi: Ngôn ngữ kịch bản
zh_hans: 脚本语言
zh_hant: 腳本語言

source: Script Language
ar: لغة النص
da: Manuskriptsprog
de: Skriptsprache
es: Idioma del guion
fr: Langue du script
hi: स्क्रिप्ट की भाषा
id: Bahasa Naskah
it: Lingua del copione
ja: 台本の言語
ko: 대본 언어
nb: Manusspråk
nl: Scripttaal
pt_br: Idioma do roteiro
sv: Manusspråk
th: ภาษาของสคริปต์
tr: Senaryo Dili
vi: Ngôn ngữ kịch bản
zh_hans: 脚本语言
zh_hant: 腳本語言

source: Script rewritten
ar: أُعيدت كتابة النص
da: Manuskript omskrevet
de: Skript neu geschrieben
es: Guion reescrito
fr: Script réécrit
hi: स्क्रिप्ट दोबारा लिखी गई
id: Naskah ditulis ulang
it: Copione riscritto
ja: 台本を書き直しました
ko: 대본 다시 씀
nb: Manus skrevet om
nl: Script herschreven
pt_br: Roteiro reescrito
sv: Manuset omskrivet
th: เขียนสคริปต์ใหม่แล้ว
tr: Senaryo yeniden yazıldı
vi: Đã viết lại kịch bản
zh_hans: 脚本已重写
zh_hant: 腳本已改寫

source: Script text
ar: نص السكربت
da: Manuskripttekst
de: Skripttext
es: Texto del guion
fr: Texte du script
hi: स्क्रिप्ट टेक्स्ट
id: Teks naskah
it: Testo del copione
ja: 台本のテキスト
ko: 대본 텍스트
nb: Manustekst
nl: Scripttekst
pt_br: Texto do roteiro
sv: Manustext
th: ข้อความสคริปต์
tr: Senaryo metni
vi: Nội dung kịch bản
zh_hans: 脚本文字
zh_hant: 腳本文字

source: Script type
ar: نوع النص
da: Manuskripttype
de: Skript-Typ
es: Tipo de guion
fr: Type de script
hi: स्क्रिप्ट का प्रकार
id: Jenis naskah
it: Tipo di copione
ja: 台本の種類
ko: 대본 유형
nb: Manustype
pt_br: Tipo de roteiro
sv: Manustyp
th: ประเภทสคริปต์
tr: Senaryo türü
vi: Loại kịch bản
zh_hans: 脚本类型
zh_hant: 腳本類型

source: Script, teleprompter, captions and edit. One place.
ar: النص والملقّن والترجمة والمونتاج. في مكان واحد.
da: Manuskript, prompter, undertekster og redigering. Ét sted.
de: Skript, Prompter, Untertitel und Schnitt. An einem Ort.
es: Guion, teleprompter, subtítulos y edición. En un solo lugar.
fr: Script, prompteur, sous-titres et montage. Au même endroit.
hi: स्क्रिप्ट, प्रॉम्प्टर, कैप्शन और एडिट। सब एक जगह।
id: Naskah, prompter, teks, dan penyuntingan. Di satu tempat.
it: Script, teleprompter, sottotitoli e montaggio. In un unico posto.
ja: スクリプト、プロンプター、字幕、編集。すべてひとつの場所で。
ko: 스크립트, 프롬프터, 자막, 편집. 한 곳에서.
nb: Manus, prompter, teksting og redigering. Ett sted.
nl: Script, prompter, ondertitels en bewerking. Op één plek.
pt_br: Roteiro, teleprompter, legendas e edição. Em um só lugar.
sv: Manus, prompter, undertexter och redigering. På ett ställe.
th: สคริปต์ พรอมต์เตอร์ คำบรรยาย และตัดต่อ ในที่เดียว
tr: Metin, prompter, altyazı ve kurgu. Tek bir yerde.
vi: Kịch bản, prompter, phụ đề và dựng phim. Trong một nơi.
zh_hans: 脚本、提词器、字幕和剪辑，一个地方全搞定。
zh_hant: 腳本、提詞機、字幕和剪輯，一個地方全搞定。

source: Scripts
ar: النصوص
da: Manuskripter
de: Skripte
es: Guiones
hi: स्क्रिप्ट
id: Naskah
it: Copioni
ja: 台本
ko: 대본
nb: Manus
pt_br: Roteiros
sv: Manus
th: สคริปต์
tr: Senaryolar
vi: Kịch bản
zh_hans: 脚本
zh_hant: 腳本

source: Scripts and My Cue Voice stay on this iPhone
ar: تبقى النصوص وMy Cue Voice على هذا الـ iPhone
da: Manuskripter og My Cue Voice bliver på denne iPhone
de: Skripte und My Cue Voice bleiben auf diesem iPhone
es: Los guiones y My Cue Voice se quedan en este iPhone
fr: Les scripts et My Cue Voice restent sur cet iPhone
hi: स्क्रिप्ट और My Cue Voice इसी iPhone पर रहते हैं
id: Naskah dan My Cue Voice tetap di iPhone ini
it: Script e My Cue Voice restano su questo iPhone
ja: スクリプトとMy Cue VoiceはこのiPhoneにとどまります
ko: 스크립트와 My Cue Voice는 이 iPhone에만 있어요
nb: Manus og My Cue Voice blir på denne iPhonen
nl: Scripts en My Cue Voice blijven op deze iPhone
pt_br: Roteiros e My Cue Voice ficam neste iPhone
sv: Manus och My Cue Voice stannar på den här iPhonen
th: สคริปต์และ My Cue Voice อยู่บน iPhone เครื่องนี้เท่านั้น
tr: Metinler ve My Cue Voice bu iPhone’da kalır
vi: Kịch bản và My Cue Voice chỉ nằm trên iPhone này
zh_hans: 脚本和 My Cue Voice 只保留在这台 iPhone 上
zh_hant: 腳本和 My Cue Voice 只保留在這台 iPhone 上

source: Scripts and takes stay on this iPhone
ar: تبقى النصوص واللقطات على هذا الـ iPhone
da: Manuskripter og optagelser bliver på denne iPhone
de: Skripte und Takes bleiben auf diesem iPhone
es: Los guiones y las tomas se quedan en este iPhone
fr: Les scripts et les prises restent sur cet iPhone
hi: स्क्रिप्ट और टेक इसी iPhone पर रहते हैं
id: Naskah dan take tetap di iPhone ini
it: Copioni e riprese restano su questo iPhone
ja: 台本とテイクはこのiPhoneに残ります
ko: 대본과 테이크는 이 iPhone에 남아요
nb: Manus og opptak blir på denne iPhonen
nl: Scripts en opnames blijven op deze iPhone
pt_br: Roteiros e takes ficam neste iPhone
sv: Manus och tagningar stannar på den här iPhonen
th: สคริปต์และเทคอยู่ใน iPhone เครื่องนี้
tr: Senaryolar ve çekimler bu iPhone'da kalır
vi: Kịch bản và cảnh quay ở lại trên iPhone này
zh_hans: 脚本和镜头都保留在这台 iPhone 上
zh_hant: 腳本與鏡頭都保留在這部 iPhone 上

source: Scripts keep you on track and cut retakes. Pick one to read from.
ar: النصوص تُبقيك على المسار وتقلل الإعادات. اختر نصًا للقراءة منه.
da: Manuskripter holder dig på sporet og skærer ned på omtagelser. Vælg et at læse fra.
de: Skripte halten dich auf Kurs und sparen Wiederholungen. Wähl eins zum Lesen.
es: Los guiones te mantienen en el camino y reducen las repeticiones. Elige uno para leer.
fr: Les scripts vous gardent sur les rails et réduisent les reprises. Choisissez-en un à lire.
hi: स्क्रिप्ट से आप भटकते नहीं और रीटेक कम होते हैं। पढ़ने के लिए एक चुनें।
id: Naskah membuatmu tetap fokus dan mengurangi rekam ulang. Pilih satu untuk dibaca.
it: I copioni ti tengono in carreggiata e riducono le ripetizioni. Scegline uno da leggere.
ja: 台本があれば話がぶれず、撮り直しも減ります。読む台本を選んでください。
ko: 대본이 있으면 흐름을 잃지 않고 다시 찍을 일이 줄어요. 읽을 대본을 고르세요.
nb: Manus holder deg på sporet og kutter omtak. Velg ett å lese fra.
nl: Scripts houden je op koers en beperken hernieuwde opnames. Kies er een om voor te lezen.
pt_br: Roteiros te mantêm no rumo e cortam regravações. Escolha um para ler.
sv: Manus håller dig på banan och minskar omtagningar. Välj ett att läsa från.
th: สคริปต์ช่วยให้คุณพูดตรงประเด็นและอัดใหม่น้อยลง เลือกหนึ่งอันเพื่ออ่าน
tr: Senaryolar seni yolda tutar ve tekrar çekimleri azaltır. Okumak için birini seç.
vi: Kịch bản giúp bạn đi đúng hướng và bớt phải quay lại. Chọn một kịch bản để đọc.
zh_hans: 有脚本不跑题，少重拍。选一个来读吧。
zh_hant: 腳本讓你不會跑題，也減少重錄。選一份來朗讀。

source: Scripts, rewrites, hooks and theme ideas are all written on this iPhone. No other AI service is involved.
ar: النصوص وإعادة الصياغة والافتتاحيات وأفكار المواضيع تُكتب كلها على هذا الـ iPhone. لا توجد أي خدمة ذكاء اصطناعي أخرى.
da: Manuskripter, omskrivninger, hooks og temaidéer skrives alle på denne iPhone. Ingen anden AI-tjeneste er involveret.
de: Skripte, Umformulierungen, Hooks und Themenideen entstehen alle auf diesem iPhone. Kein anderer KI-Dienst ist beteiligt.
es: Los guiones, las reescrituras, los ganchos y las ideas de temas se escriben en este iPhone. No interviene ningún otro servicio de IA.
fr: Scripts, réécritures, accroches et idées de thèmes sont tous écrits sur cet iPhone. Aucun autre service d’IA n’intervient.
hi: स्क्रिप्ट, रीराइट, हुक और थीम आइडिया सब इसी iPhone पर लिखे जाते हैं। कोई दूसरी AI सर्विस शामिल नहीं है।
id: Naskah, penulisan ulang, hook, dan ide tema semuanya ditulis di iPhone ini. Tidak ada layanan AI lain yang terlibat.
it: Copioni, riscritture, ganci e idee di temi vengono scritti tutti su questo iPhone. Nessun altro servizio IA è coinvolto.
ja: 台本、書き直し、フック、テーマのアイデアはすべてこのiPhone上で書かれます。ほかのAIサービスは使いません。
ko: 대본, 다시 쓰기, 훅, 주제 아이디어는 모두 이 iPhone에서 작성돼요. 다른 AI 서비스는 사용하지 않아요.
nb: Manus, omskrivinger, hooks og temaideer skrives alle på denne iPhonen. Ingen annen AI-tjeneste er involvert.
nl: Scripts, herschrijvingen, hooks en thema-ideeën worden allemaal op deze iPhone geschreven. Er is geen andere AI-dienst bij betrokken.
pt_br: Roteiros, reescritas, ganchos e ideias de tema são todos escritos neste iPhone. Nenhum outro serviço de IA é usado.
sv: Manus, omskrivningar, hooks och temaidéer skrivs alla på den här iPhonen. Ingen annan AI-tjänst är inblandad.
th: สคริปต์ การเขียนใหม่ ฮุก และไอเดียหัวข้อ เขียนบน iPhone เครื่องนี้ทั้งหมด ไม่มีบริการ AI อื่นเกี่ยวข้อง
tr: Senaryolar, yeniden yazmalar, kancalar ve konu fikirleri bu iPhone’da yazılır. Başka hiçbir yapay zekâ hizmeti kullanılmaz.
vi: Kịch bản, bản viết lại, hook và ý tưởng chủ đề đều được viết trên iPhone này. Không có dịch vụ AI nào khác tham gia.
zh_hans: 脚本、改写、钩子和主题创意都在这台 iPhone 上撰写。不使用其他任何 AI 服务。
zh_hant: 腳本、改寫、開場鉤子與主題點子全都在這部 iPhone 上撰寫。不涉及其他任何 AI 服務。

source: Scroll speed
ar: سرعة التمرير
da: Rullehastighed
de: Scrolltempo
es: Velocidad de desplazamiento
fr: Vitesse de défilement
hi: स्क्रॉल स्पीड
id: Kecepatan gulir
it: Velocità di scorrimento
ja: スクロール速度
ko: 스크롤 속도
nb: Rullehastighet
nl: Scrollsnelheid
pt_br: Velocidade de rolagem
sv: Skrollhastighet
th: ความเร็วการเลื่อน
tr: Kaydırma hızı
vi: Tốc độ cuộn
zh_hans: 滚动速度
zh_hant: 捲動速度

source: Scrolls at %@ while you talk
ar: يتحرك بسرعة %@ أثناء حديثك
da: Ruller med %@, mens du taler
de: Scrollt mit %@, während du sprichst
es: Se desplaza a %@ mientras hablas
fr: Défile à %@ pendant que vous parlez
hi: आपके बोलते समय %@ पर स्क्रॉल होता है
id: Bergulir pada %@ saat kamu bicara
it: Scorre a %@ mentre parli
ja: 話している間%@でスクロール
ko: 말하는 동안 %@로 스크롤
nb: Ruller med %@ mens du snakker
nl: Scrollt op %@ terwijl je praat
pt_br: Rola a %@ enquanto você fala
sv: Skrollar med %@ medan du pratar
th: เลื่อนที่ %@ ขณะที่คุณพูด
tr: Sen konuşurken %@ hızla kayar
vi: Cuộn ở %@ khi bạn nói
zh_hans: 你说话时以 %@ 滚动
zh_hant: 你說話時以 %@ 捲動

source: Scrolls when you talk, waits when you stop.
ar: يتحرك النص عندما تتحدث ويتوقف عندما تصمت.
da: Ruller, når du taler, venter, når du stopper.
de: Scrollt, wenn du sprichst, und wartet, wenn du aufhörst.
es: Avanza cuando hablas y espera cuando paras.
fr: Défile quand vous parlez, attend quand vous vous arrêtez.
hi: आप बोलते हैं तो स्क्रॉल होता है, रुकते हैं तो रुक जाता है।
id: Bergulir saat kamu bicara, berhenti saat kamu diam.
it: Scorre quando parli, aspetta quando ti fermi.
ja: 話すと進み、止まると待ちます。
ko: 말하면 넘어가고, 멈추면 기다려요.
nb: Ruller når du snakker, venter når du slutter.
nl: Scrolt als je praat, wacht als je stopt.
pt_br: Rola quando você fala e espera quando você para.
sv: Skrollar när du pratar, väntar när du slutar.
th: ข้อความเลื่อนเมื่อคุณพูด และรอเมื่อคุณหยุด
tr: Konuşunca kayar, durunca bekler.
vi: Văn bản cuộn khi bạn nói và chờ khi bạn dừng.
zh_hans: 你说话时滚动，停下时等待。
zh_hant: 你說話時捲動，停下時等待。

source: Search
ar: بحث
da: Søg
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pt_br: Buscar
sv: Sök
th: ค้นหา
tr: Ara
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search scripts
ar: البحث في النصوص
da: Søg i manuskripter
de: Skripte durchsuchen
es: Buscar guiones
fr: Rechercher des scripts
hi: स्क्रिप्ट खोजें
id: Cari naskah
it: Cerca copioni
ja: 台本を検索
ko: 대본 검색
nb: Søk i manus
nl: Scripts zoeken
pt_br: Buscar roteiros
sv: Sök manus
th: ค้นหาสคริปต์
tr: Senaryolarda ara
vi: Tìm kịch bản
zh_hans: 搜索脚本
zh_hant: 搜尋腳本

source: Section
ar: القسم
da: Sektion
de: Abschnitt
es: Sección
hi: भाग
id: Bagian
it: Sezione
ja: セクション
ko: 섹션
nb: Seksjon
nl: Sectie
pt_br: Seção
sv: Avsnitt
th: ส่วน
tr: Bölüm
vi: Phần
zh_hans: 段落
zh_hant: 段落
